KEYS = {
    "LOOK_CATS": 'Смотреть котиков',
    'WELCOME': 'Добро пожаловать в магазин котиков, {}',
    'ANIMAL_LIST': '№ Название                            Порода\n',
    'ERROR': 'Возникла ошибка, попробуйте позже',
    'ANIMAL_DETAIL': 'Название - {}\nПорода - {}\nОписание - {}\nВозраст - {} мес.\n ',
    'BACK': 'Назад',
    'FILTER': 'Сортировка',
    'SPECIES_SORTING': 'По породe',
    'AGE_SORTING': 'По возрасту',
    'SEARCH': '🐈 Найти котика 🐈',
    'ASK_SEARCH' : 'Введите поиск: \nПоиск поддерживается по имени, описанию, возрасту, породе',
    'NOT_FOUND' : 'Ничего не найдено. Поробуйте снова',
    'SEARCH_RESULT' : 'Результаты поиска:'
}
